/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

"Start app with" = "Start app with";
"Camera" = "Camera";
"Front side" = "Front side";
"Back side" = "Back side";

"Broadcasting" = "Broadcasting";
"Video" = "Video";
"Audio" = "Audio";
"Connection" = "Connection";
"Record stream" = "Record stream";

"Resolution" = "Resolution";
"Orientation" = "Orientation";
"Landscape" = "Landscape";
"Portrait" = "Portrait";
"Live rotation" = "Live rotation"
"Bitrate" = "Bitrate";
"Frame rate" = "Frame rate";
"Keyframe frequency" = "Keyframe frequency";
"Format" = "Format"
"Stabilization mode" = "Stabilization mode"
"On" = "On"
"Off" = "Off"
"Standard" = "Standard"
"Cinematic" = "Cinematic"
"Auto" = "Auto"
"Adaptive bitrate streaming" = "Adaptive bitrate streaming"
"Logarithmic descend" = "Logarithmic descend"
"Ladder ascend" = "Ladder ascend"
"Adaptive frame rate"= "Adaptive frame rate"
"Match resolution" = "Match resolution"

"Channel count" = "Channel count";
"Mono" = "Mono"
"Stereo" = "Stereo"
"Sample rate" = "Sample rate"
"Match input" = "Match input"

"Mode" = "Mode";
"URL" = "URL";

"Input" = "Input"
"Built-In Microphone" = "Built-In Microphone"
"Headset Microphone" = "Headset Microphone"
"Bluetooth Microphone" = "Bluetooth Microphone"
